<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetPageProperty("keywords", "о smile clinic, что такое смайл клиник");
$APPLICATION->SetTitle("О компании");
?><div class="b-text" style="max-width: 100%;">
	<p>
		 Создавая сеть клиник «Smile Clinic Professional», мы в первую очередь ставили перед собой цель дарить Вам и Вашим близким возможность улыбаться как можно больше. Именно поэтому «Smile Clinic Professional» сегодня – это ориентация на европейские стандарты профессионального обслуживания, а также передовые технологии в руках лучших специалистов.<br>
 <br>
		 Прийти к нам – это значит не просто вылечить зубы, а в том числе получить комплексную консультацию наших признанных врачей, а что самое ценное&nbsp;–&nbsp;навсегда обрести уверенность в себе и своей белоснежной улыбке, которая будет радовать Вас и Ваших близких людей ещё очень долгое время!
	</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>